label.greating=\u041f\u0440\u0438\u0432\u0435\u0442
label.title=\u0421\u0435\u0440\u0432\u0438\u0441\u043d\u044b\u0439 \u0446\u0435\u043d\u0442\u0440
label.mainPage=\u0413\u043b\u0430\u0432\u043d\u0430\u044f
label.about=\u041e \u043d\u0430\u0441
label.contact=\u041a\u043e\u043d\u0442\u0430\u043a\u0442\u044b
label.reasons=6 \u041f\u0440\u0438\u0447\u0438\u043d \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0440\u0435\u043c\u043e\u043d\u0442 \u0443 \u043d\u0430\u0441
label.reasonOne=\u041f\u0440\u0438\u0432\u0435\u0437\u0442\u0438 \u0442\u0435\u0445\u043d\u0438\u043a\u0443 \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0432 \u0441\u0430\u043c\u044b\u0439 \u0443\u0434\u043e\u0431\u043d\u044b\u0439 \u043f\u043e \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044e \u0441\u0435\u0440\u0432\u0438\u0441\u043d\u044b\u0439 \u0446\u0435\u043d\u0442\u0440. \u0412 \u0434\u0430\u043d\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u0443\u044e\u0442 3 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u00ab\u0421\u0435\u0440\u0432\u0438\u0441-\u0420\u0435\u043c\u043e\u043d\u0442\u00bb
label.reasonOneHead=\u0421\u0435\u0442\u044c \u0441\u0435\u0440\u0432\u0438\u0441\u043d\u044b\u0445 \u0446\u0435\u043d\u0442\u0440\u043e\u0432
label.reasonSecondHead=\u0420\u0435\u043c\u043e\u043d\u0442\u0438\u0440\u0443\u0435\u043c \u0431\u044b\u0441\u0442\u0440\u043e
label.reasonThirdHead=\u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430\u044f \u0434\u0438\u0430\u0433\u043d\u043e\u0441\u0442\u0438\u043a\u0430*
label.reasonThird=\u041f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u0435 \u0432\u0430\u0448\u0443 \u0442\u0435\u0445\u043d\u0438\u043a\u0443 \u043a \u043d\u0430\u043c \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442, \u0438 \u043c\u0430\u0441\u0442\u0435\u0440 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e \u0432\u044b\u044f\u0432\u0438\u0442 \u043f\u0440\u0438\u0447\u0438\u043d\u0443 \u0435\u0435 \u043d\u0435\u0438\u0441\u043f\u0440\u0430\u0432\u043d\u043e\u0441\u0442\u0438. *\u041f\u0440\u0438 \u0437\u0430\u043a\u0430\u0437\u0435 \u0440\u0435\u043c\u043e\u043d\u0442\u0430 \u0443 \u043d\u0430\u0441.
label.reasonFourthHead=\u0421\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0440\u0435\u043c\u043e\u043d\u0442\u0430 \u043e\u0442 200 \u0433\u0440\u043d
label.reasonFourth=\u0420\u0435\u043c\u043e\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0442\u0435\u0445\u043d\u0438\u043a\u0443 \u0432 \u043d\u0430\u0448\u0435\u043c \u0441\u0435\u0440\u0432\u0438\u0441\u043d\u043e\u043c \u0446\u0435\u043d\u0442\u0440\u0435 \u0432\u044b\u0433\u043e\u0434\u043d\u043e! \u0420\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u0440\u0430\u0434\u0443\u0435\u043c \u043d\u0430\u0448\u0438\u0445 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432 \u0441\u043a\u0438\u0434\u043a\u0430\u043c\u0438 \u0438 \u0430\u043a\u0446\u0438\u044f\u043c\u0438
label.reasonFifthHead=\u0413\u0430\u0440\u0430\u043d\u0442\u0438\u044f 6 \u043c\u0435\u0441\u044f\u0446\u0435\u0432*
label.reasonFifth=\u0412\u044b \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0435 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u044e 6 \u043c\u0435\u0441\u044f\u0446\u0435\u0432. \u041e\u043d\u0430 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u0435\u0442\u0441\u044f \u043a\u0430\u043a \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0443 \u043c\u0430\u0441\u0442\u0435\u0440\u0430, \u0442\u0430\u043a \u0438 \u043d\u0430 \u0437\u0430\u043c\u0435\u043d\u0435\u043d\u043d\u044b\u0435 \u0432 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0435 \u0440\u0435\u043c\u043e\u043d\u0442\u0430 \u0434\u0435\u0442\u0430\u043b\u0438. *\u041a\u0440\u043e\u043c\u0435 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430, \u043d\u0430 \u043d\u0435\u0433\u043e \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u044f 1 \u043c\u0435\u0441\u044f\u0446.
label.reasonSixthHead=\u041d\u0430\u043b\u0438\u0447\u0438\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u043a\u043b\u0430\u0434\u0430
label.reasonSixth=\u041d\u0430\u0448\u0438 \u043c\u0430\u0441\u0442\u0435\u0440\u0430 \u0431\u044b\u0441\u0442\u0440\u0435\u0435 \u0432\u0441\u0435\u0445 \u043f\u043e\u0434\u0431\u0435\u0440\u0443\u0442 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0443\u044e \u0434\u043b\u044f \u0440\u0435\u043c\u043e\u043d\u0442\u0430 \u0434\u0435\u0442\u0430\u043b\u044c, \u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u0435\u0442 \u0441 \u0441\u0430\u043c\u044b\u043c \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0441\u043a\u043b\u0430\u0434\u043e\u043c \u0437\u0430\u043f\u0447\u0430\u0441\u0442\u0435\u0439
label.reasonSecond=\u0421\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0441\u0434\u0435\u043b\u0430\u044e\u0442 \u0432\u0441\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0435 \u0447\u0442\u043e\u0431\u044b \u0432\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u043e\u0442\u0440\u0435\u043c\u043e\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0443\u044e \u0442\u0435\u0445\u043d\u0438\u043a\u0443 \u0432 \u0441\u0430\u043c\u044b\u0435 \u043a\u043e\u0440\u043e\u0442\u043a\u0438\u0435 \u0441\u0440\u043e\u043a\u0438. \u041f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0440\u0435\u043c\u043e\u043d\u0442\u0430 \u2013 \u043e\u0442 40 \u043c\u0438\u043d\u0443\u0442!
label.login=\u0412\u043e\u0439\u0442\u0438
label.register=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f
label.submit=\u0412\u043e\u0439\u0442\u0438
label.username=\u042d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u044f \u043f\u043e\u0447\u0442\u0430
label.password=\u041f\u0430\u0440\u043e\u043b\u044c:
label.email=\u042d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u044f \u043f\u043e\u0447\u0442\u0430
label.wrongPassEmail=\u041d\u0435\u0432\u0435\u0440\u043d\u044b\u0439 \u043b\u043e\u0433\u0438\u043d \u0438\u043b\u0438 \u043f\u0430\u0440\u043e\u043b\u044c
label.logout=\u0412\u044b\u0445\u043e\u0434
label.userPage=\u041f\u0440\u043e\u0444\u0438\u043b\u044c
label.add=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c
label.name=\u0418\u043c\u044f
label.surname=\u0424\u0430\u043c\u0438\u043b\u0438\u044f
label.phone=\u0422\u0435\u043b\u0435\u0444\u043e\u043d
label.yourOrders=\u0412\u0430\u0448\u0438 \u0437\u0430\u043a\u0430\u0437\u044b
label.deviceName=\u0423\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e
label.description=\u041e\u043f\u0438\u0441\u0430\u043d\u0438\u0435
label.manager=\u041c\u0435\u043d\u0435\u0434\u0436\u0435\u0440
label.date=\u0414\u0430\u0442\u0430
label.price=\u0426\u0435\u043d\u0430
label.accessDenied=\u0423 \u0432\u0430\u0441 \u043d\u0435\u0442 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u044f \u043d\u0430 \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0437\u0430\u043f\u0440\u043e\u0448\u0435\u043d\u043d\u043e\u043c\u0443 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0443 \u0438\u043b\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0435.
label.edit=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c
label.delete=\u0423\u0434\u0430\u043b\u0438\u0442\u044c
label.customer=\u041a\u043b\u0438\u0435\u043d\u0442
label.master=\u041c\u0430\u0441\u0442\u0435\u0440
label.wrongFields=\u041d\u0435\u043a\u043e\u0440\u0440\u0435\u043a\u0442\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435.
label.report=\u041e\u0442\u0447\u0435\u0442
label.confirmPassword=\u041f\u043e\u0432\u0442\u043e\u0440\u0438\u0442\u0435 \u043f\u0430\u0440\u043e\u043b\u044c
label.alreadyExist=\u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442
label.role=\u0420\u043e\u043b\u044c
about.guarantee=\u041d\u0430\u0448\u0430 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u044f
about.explain=\u0413\u0430\u0440\u0430\u043d\u0442\u0438\u0439\u043d\u044b\u0439 \u0441\u0440\u043e\u043a \u043d\u0430 \u0432\u0441\u0435 \u0440\u0430\u0431\u043e\u0442\u044b, \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u0432 \u0441\u0435\u0442\u0438 \u0441\u0435\u0440\u0432\u0438\u0441\u043d\u044b\u0445 \u0446\u0435\u043d\u0442\u0440\u043e\u0432 \u00ab\u0422\u0435\u0445\u043d\u0430\u0440\u0438\u00bb, \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 6 \u043c\u0435\u0441\u044f\u0446\u0435\u0432. \u0413\u0430\u0440\u0430\u043d\u0442\u0438\u044f \u043d\u0430 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0443\u044e\u0449\u0438\u0435, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c\u044b\u0435 \u043f\u0440\u0438 \u0440\u0435\u043c\u043e\u043d\u0442\u0435, \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0439\u043d\u043e\u0439 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u043e\u0439 \u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439, \u043d\u043e, \u043a\u0430\u043a \u043f\u0440\u0430\u0432\u0438\u043b\u043e, \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 1 \u0433\u043e\u0434\u0430.\
\
        \u041f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0430 \u0432\u0441\u0435 \u0443\u0441\u043b\u0443\u0433\u0438 \u0443 \u043d\u0430\u0441 \u0434\u0430\u0435\u0442\u0441\u044f \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u044f. \u0415\u0441\u043b\u0438 \u0432\u0434\u0440\u0443\u0433 \u0432\u044b \u043f\u043e\u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0435, \u0447\u0442\u043e \u0432\u0430\u043c \u043e\u043a\u0430\u0437\u0430\u043b\u0438 \u0443\u0441\u043b\u0443\u0433\u0443 \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0432\u044b\u0441\u043e\u043a\u043e\u0433\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430, \u043c\u044b \u0438\u0441\u043f\u0440\u0430\u0432\u0438\u043c \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044e \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e, \u0438\u043b\u0438 \u0432\u0435\u0440\u043d\u0435\u043c \u0432\u0430\u043c 100% \u0432\u0430\u0448\u0438\u0445 \u0434\u0435\u043d\u0435\u0433 \u0431\u0435\u0437 \u043b\u0438\u0448\u043d\u0438\u0445 \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432.
about.except=\u0418\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f - \u0442\u0430\u043a\u0438\u0435 \u0436\u0435, \u043a\u0430\u043a \u0438 \u0432 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0438 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f
about.liOne=\u0410\u043f\u043f\u0430\u0440\u0430\u0442 \u0431\u044b\u043b \u0437\u0430\u043b\u0438\u0442 \u0436\u0438\u0434\u043a\u043e\u0441\u0442\u044c\u044e
about.liPOne=\u0414\u0430\u043d\u043d\u044b\u0439 \u043f\u0443\u043d\u043a\u0442 \u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f \u0437\u0430\u043b\u0438\u0442\u0438\u044f \u0436\u0438\u0434\u043a\u043e\u0441\u0442\u044c\u044e \u0434\u043e \u0438 \u043f\u043e\u0441\u043b\u0435 \u0432\u044b\u0434\u0430\u0447\u0438 \u0442\u0435\u0445\u043d\u0438\u043a\u0438 \u043f\u043e\u0441\u043b\u0435 \u0440\u0435\u043c\u043e\u043d\u0442\u0430. \u041d\u0430\u0448\u0438 \u0438\u043d\u0436\u0435\u043d\u0435\u0440\u044b \u0438\u043c\u0435\u044e\u0442 \u043c\u043d\u043e\u0433\u043e\u043b\u0435\u0442\u043d\u0438\u0439 \u043e\u043f\u044b\u0442 \u0440\u0430\u0431\u043e\u0442\u044b \u0441 \u0437\u0430\u043b\u0438\u0442\u044b\u043c\u0438 \u0430\u043f\u043f\u0430\u0440\u0430\u0442\u0430\u043c\u0438, \u0438 \u043c\u043e\u0433\u0443\u0442 \u043b\u0435\u0433\u043a\u043e \u043e\u0442\u043b\u0438\u0447\u0438\u0442\u044c \u0438 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0432\u0430\u043c \u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f \u043d\u0435\u0434\u0430\u0432\u043d\u0435\u0433\u043e \u043f\u043e\u043f\u0430\u0434\u0430\u043d\u0438\u044f \u0436\u0438\u0434\u043a\u043e\u0441\u0442\u0438 \u0438\u043b\u0438 \u043e\u0441\u0442\u0430\u0442\u043a\u0438 \u043e\u0442 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043d\u043e\u0439 \u0447\u0438\u0441\u0442\u043a\u0438.
about.liSecond=\u042f\u0432\u043d\u044b\u0435 \u043c\u0435\u0445\u0430\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043f\u043e\u0432\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0435 \u0431\u044b\u043b\u0438 \u043e\u043f\u0438\u0441\u0430\u043d\u044b \u0432 \u0430\u043a\u0442\u0435 \u043f\u0440\u0438 \u043f\u0440\u0438\u0435\u043c\u0435 \u0442\u0435\u0445\u043d\u0438\u043a\u0438 \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442
about.liPSecond=\u041f\u0440\u0438 \u043f\u0440\u0438\u0435\u043c\u0435 \u0442\u0435\u0445\u043d\u0438\u043a\u0438 \u0432 \u0440\u0435\u043c\u043e\u043d\u0442 \u043c\u044b \u0442\u0449\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u043c \u0432\u043d\u0435\u0448\u043d\u0438\u0439 \u0432\u0438\u0434 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430 \u0432 \u0430\u043a\u0442\u0435 \u043f\u0440\u0438\u0435\u043c\u0430-\u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u044b \u043f\u043e\u0434\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442\u0435.
label.comment=\u041a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0439
contact.header=\u041a\u0438\u0435\u0432-\u041f\u0435\u0442\u0440\u043e\u0432\u043a\u0430
contact.description=\u0423\u043a\u0440\u0430\u0438\u043d\u0430, \u041a\u0438\u0435\u0432, \u0441\u0442. \u043c\u0435\u0442\u0440\u043e \u00ab\u041f\u043e\u0447\u0430\u0439\u043d\u0430\u00bb, \u0443\u043b. \u0412\u0435\u0440\u0431\u043e\u0432\u0430\u044f, 19, \u0440\u044b\u043d\u043e\u043a \u00ab\u0420\u044b\u043d\u043e\u043a \u0430\u043d\u0442\u0438\u043a\u0432\u0430\u0440\u043d\u044b\u0445 \u0432\u0435\u0449\u0435\u0439\u00bb (\u0440\u044b\u043d\u043e\u043a \u00ab\u041f\u0435\u0442\u0440\u0438\u043a\u00bb), \u0440\u044f\u0434 16\u0410, \u043f\u0430\u0432\u0438\u043b\u044c\u043e\u043d 3.